[Twk_Pawn_TestPawn_Merchant DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Twk_Pawn_TestPawn_Merchant:DisTweaks_InteractableInterface_94 DisTweaks_InteractableInterface]
m_Name="Guarda da Cidade"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

